[
    {"id":"CF-0001" ,"titulo":"Dune" , "precio":22000 , "img":"https://i.pinimg.com/236x/ad/b0/94/adb094940402535ab82022f93df76853.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'Dune' es una novela de ciencia ficción escrita por Frank Herbert y publicada por primera vez en 1965. La historia se desarrolla en un futuro lejano en un universo intergaláctico donde diversas casas nobles compiten por el control del desierto planeta Arrakis.", "autor":"Frank Herbert", "año":1965},
    {"id":"CF-0002" ,"titulo":"Cronicas Marcianas" , "precio":21000 , "img":"https://i.pinimg.com/236x/e6/ae/18/e6ae1851942fce532f3f44f65de86982.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'Crónicas marcianas' es una colección de relatos escrita por Ray Bradbury y publicada por primera vez en 1950. La obra es una serie de cuentos interconectados que exploran la colonización de Marte por parte de los seres humanos.", "autor":"Ray Bradbury", "año":1950},
    {"id":"CF-0003" ,"titulo":"Yo, Robot" , "precio":17000 , "img":"https://i.pinimg.com/236x/c2/d5/12/c2d5121783c9602afe12a0510e76f5fe.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'Yo, Robot' es una colección de cuentos de ciencia ficción escrita por Isaac Asimov, publicada por primera vez en 1950. Los relatos están unidos por la presencia de robots y la exploración de las 'Leyes de la Robótica' establecidas por Asimov.", "autor":"Isaac Asimov", "año":1950},
    {"id":"CF-0004" ,"titulo":"2001: Una Odisea Espacial" , "precio":25000 , "img":"https://i.pinimg.com/236x/96/88/d0/9688d0cce58e5459e352e455ae479c28.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'2001: Una odisea espacial' es una novela de ciencia ficción escrita por Arthur C. Clarke y publicada en 1968. La historia se centra en la relación entre la humanidad y entidades extraterrestres a lo largo de diferentes etapas de la evolución.", "autor":"Arthur C. Clarke", "año":1968},
    {"id":"CF-0005" ,"titulo":"20,000 Leguas De Viaje Submarino" , "precio":21000 , "img":"https://i.pinimg.com/236x/15/f7/38/15f738136ff6728699914612a3b0f1c6.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'20,000 leguas de viaje submarino' es una novela escrita por el autor francés Julio Verne y publicada por primera vez en 1870. La historia sigue las peripecias del Profesor Pierre Aronnax, su criado Conseil y el arponero canadiense Ned Land, quienes son capturados por el misterioso Capitán Nemo.", "autor":"Julio Verne", "año":1870},
    {"id":"CF-0006" ,"titulo":"Soy Leyenda" , "precio":16000 , "img":"https://i.pinimg.com/736x/1c/6e/07/1c6e07c9f99d3922db4fafb2359c0dd9.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'Soy leyenda' es una novela de terror escrita por Richard Matheson y publicada por primera vez en 1954. La historia se centra en Robert Neville, posiblemente el último hombre vivo en un mundo devastado por una pandemia que ha convertido a la mayoría de la población en vampiros.", "autor":"Richard Matheson", "año":1954},
    {"id":"CF-0007" ,"titulo":"La Maquina Del Tiempo" , "precio":26000 , "img":"https://i.pinimg.com/236x/c8/50/e9/c850e93c40df38179680479acb7954e1.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'La maquina del tiempo' es una novela de ciencia ficción escrita por H.G. Wells y publicada por primera vez en 1895. La historia sigue al narrador sin nombre, conocido como 'el Viajero del Tiempo', quien construye una máquina del tiempo que le permite viajar hacia el futuro.", "autor":"H.G. Wells", "año":1895},
    {"id":"CF-0008" ,"titulo":"Solaris" , "precio":18000 , "img":"https://i.pinimg.com/236x/85/6e/da/856edaf78deb11c96edab1b1cc6b68d5.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'Solaris' es una novela de ciencia ficción escrita por el autor polaco Stanisław Lem y publicada por primera vez en 1961. La historia se desarrolla en una estación espacial que orbita el planeta Solaris y se centra en las experiencias de un psicólogo llamado Kris Kelvin.", "autor":"Stanisław Lem", "año":1961},
    {"id":"CF-0009" ,"titulo":"La Guerra De Los Mundos" , "precio":22000 , "img":"https://i.pinimg.com/236x/4a/23/96/4a23960e7154db448ffafe4fa3641781.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'La guerra de los mundos' es una novela de ciencia ficción escrita por H.G. Wells y publicada por primera vez en 1897. La narrativa se centra en la experiencia del narrador anónimo, que narra los horrores de la invasión mientras lucha por sobrevivir en medio del caos y la destrucción.", "autor":"H.G. Wells", "año":1897},
    {"id":"CF-0010" ,"titulo":"El Marciano" , "precio":24000 , "img":"https://i.pinimg.com/236x/94/fb/75/94fb75a94fbb28df4e9b14138ac1efe4.jpg" , "categoria":"ciencia ficcion" , "descricpion":"'El marciano' es una novela de ciencia ficción escrita por Andy Weir y publicada en 2011. La historia se centra en un astronauta, Mark Watney, quien queda varado en Marte después de que su tripulación lo da por muerto durante una tormenta.", "autor":"Andy Weir", "año":2011},
    {"id":"TERROR-0001" ,"titulo":"Frankestein" , "precio":27000 , "img":"https://i.pinimg.com/236x/8f/c0/ea/8fc0eaf59c6b4481ba9305e98d36ca28.jpg" , "categoria":"terror" , "descricpion":"'Frankestein' es una novela escrita por Mary Shelley, publicada por primera vez en 1818. La trama sigue a Victor Frankenstein, un estudiante de ciencias en Ginebra, Suiza, obsesionado con descubrir el secreto de la creación de la vida. Mediante la experimentación y la alquimia, Victor logra dar vida a una criatura, pero se horroriza por el aspecto físico grotesco de su creación y por las consecuencias morales y éticas de sus acciones.", "autor":"Mary Shelley", "año":1818},
    {"id":"TERROR-0002" ,"titulo":"El Exorcista" , "precio":27000 , "img":"https://i.pinimg.com/236x/da/4e/a6/da4ea622954ba4a656b392f53a4bf760.jpg" , "categoria":"terror" , "descricpion":"'El exorcista' es una novela de terror escrita por William Peter Blatty y publicada en 1971. La historia sigue a Chris MacNeil, una actriz y madre soltera que vive en Washington D.C. con su hija de doce años, Regan. La vida de la familia toma un giro aterrador cuando Regan comienza a experimentar cambios de comportamiento extremos y perturbadores.", "autor":"William Peter Blatty", "año":1971},
    {"id":"TERROR-0003" ,"titulo":"Dracula" , "precio":24000 , "img":"https://i.pinimg.com/236x/3e/13/93/3e139323383fdff5378887df696e033a.jpg" , "categoria":"terror" , "descricpion":"'Dracula' es una novela de horror gótico escrita por el autor irlandés Bram Stoker y publicada por primera vez en 1897. La historia comienza con Jonathan Harker, un joven abogado inglés, que viaja a Transilvania para brindar servicios legales al conde Drácula. Pronto se da cuenta de que su anfitrión es un ser sobrenatural con poderes vampíricos.", "autor":"Bram Stoker", "año":1897},
    {"id":"TERROR-0004" ,"titulo":"El Silencio De Los Corderos" , "precio":19000 , "img":"https://i.pinimg.com/236x/17/7c/17/177c174f972bb661ad87a66860d514d4.jpg" , "categoria":"terror" , "descricpion":"'El silencio de los corderos' es una novela de suspenso y horror psicológico escrita por Thomas Harris y publicada en 1988. La trama sigue a la agente del FBI Clarice Starling, quien es asignada para entrevistar a Dr. Hannibal Lecter, un brillante pero peligroso psiquiatra y asesino en serie encarcelado.", "autor":"Thomas Harris", "año":1988},
    {"id":"TERROR-0005" ,"titulo":"La Maldicion De Hill House" , "precio":20000 , "img":"https://i.pinimg.com/236x/f0/0a/b9/f00ab91e1b2bd7c52c46d0aa23e5a869.jpg" , "categoria":"terror" , "descricpion":"'La maldicion de Hill House' es una novela de horror psicológico escrita por Shirley Jackson y publicada por primera vez en 1959. La historia sigue a un grupo de personas que pasan un tiempo en Hill House, una antigua mansión conocida por sus fenómenos paranormales." , "autor":"Shirley Jackson", "año":1959},
    {"id":"TERROR-0006" ,"titulo":"Rebeca" , "precio":20000 , "img":"https://i.pinimg.com/236x/4e/34/6a/4e346af122031f56eaeaf515214a9342.jpg" , "categoria":"terror" , "descricpion":"'Rebeca' es una novela escrita por la autora británica Daphne du Maurier y publicada en 1938. La historia comienza cuando la protagonista, una joven e ingenua dama sin nombre, conoce a Maxim de Winter, un acaudalado aristócrata británico, en Montecarlo.", "autor":"Daphne du Maurier", "año":1938},
    {"id":"TERROR-0007" ,"titulo":"Otra Vuelta De Tuerca" , "precio":20000 , "img":"https://i.pinimg.com/236x/c1/ff/8f/c1ff8ff1d914bb9ca6c45ffa105b169f.jpg" , "categoria":"terror" , "descricpion":"'Otra vuelta de tuerca' es una novela de horror psicológico escrita por Henry James y publicada por primera vez en 1898. La trama se centra en una joven institutriz que es contratada para cuidar a dos huérfanos, Miles y Flora, en la mansión Bly, ubicada en el campo inglés.", "autor":"Henry James", "año":1898},
    {"id":"TERROR-0008" ,"titulo":"La Isla Del Dr. Moreau" , "precio":20000 , "img":"https://i.pinimg.com/236x/aa/c1/da/aac1da4bb0906eb6d960df1731bb3138.jpg" , "categoria":"terror" , "descricpion":"'La isla del Dr. Moreau' es una novela de ciencia ficción escrita por H.G. Wells y publicada por primera vez en 1896. La historia comienza con Edward Prendick, un hombre que naufraga en el Pacífico y es rescatado por un barco que se dirige a una remota isla. En la isla, Prendick descubre que el Dr. Moreau, un científico desterrado de la sociedad, realiza experimentos de modificación genética y cirugía para convertir animales en criaturas humanoides.", "autor":"H.G. Wells", "año":1896},
    {"id":"TERROR-0009" ,"titulo":"Carrie" , "precio":20000 , "img":"https://i.pinimg.com/236x/36/f6/45/36f64561ef43b168d9096deffe7ce827.jpg" , "categoria":"terror" , "descricpion":"'Carrie' es una novela de terror escrita por Stephen King y publicada en 1974. La historia se centra en Carrie White, una adolescente socialmente marginada que descubre que posee habilidades telequinéticas.", "autor":"Stephen King", "año":1974},
    {"id":"TERROR-0010" ,"titulo":"Cementerio De Animales" , "precio":20000 , "img":"https://i.pinimg.com/236x/fc/ad/5a/fcad5a49bf436d17ab0a434ac8af882a.jpg" , "categoria":"terror" , "descricpion":"'Cementerio de animales' es una novela de terror escrita por Stephen King y publicada en 1983. La historia sigue a Louis Creed, un médico que se muda con su familia a Ludlow, un pequeño pueblo en Maine. Pronto, Louis descubre un cementerio de animales en el bosque, utilizado por los residentes locales para enterrar a sus mascotas fallecidas. Más allá de este cementerio, hay un lugar secreto donde, según la leyenda local, los animales resucitan.", "autor":"Stephen King", "año":1983},
    {"id":"THRILLER-0001" ,"titulo":"Las Aventuras De Sherlock Holmes" , "precio":20000 , "img":"https://i.pinimg.com/236x/4c/aa/7c/4caa7ce3c7b41286dcca351650e967f9.jpg" , "categoria":"thiller" , "descricpion":"'Las aventuras de Sherlock Holmes' es una colección de cuentos cortos escritos por Sir Arthur Conan Doyle, que fueron publicados por primera vez en 1892. La obra presenta al famoso detective consultor Sherlock Holmes y su fiel amigo, el Dr. John Watson, resolviendo diversos casos intrigantes en la Londres victoriana.", "autor":"Arthur Conan Doyle", "año":1892},
    {"id":"THRILLER-0002" ,"titulo":"El Sueño Eterno" , "precio":20000 , "img":"https://i.pinimg.com/236x/6c/30/07/6c3007aa28eebbb257593dffe08ca92f.jpg" , "categoria":"thiller" , "descricpion":"'El sueño eterno' es una novela negra escrita por Raymond Chandler y publicada por primera vez en 1939. La trama sigue al detective privado Philip Marlowe mientras investiga el caso de la desaparición del millonario Charles Sternwood. La historia se desarrolla en la decadente ciudad de Los Ángeles durante la década de 1930", "autor":"Raymond Chandler", "año":1939},
    {"id":"THRILLER-0003" ,"titulo":"Huye Rapido, Vete Lejos" , "precio":20000 , "img":"https://i.pinimg.com/236x/32/91/5b/32915bfd6f52fcf22f926fd4ab6fdd9e.jpg" , "categoria":"thiller" , "descricpion":"'Huye rapido, vete lejos' es una novela escrita por Fred Vargas, una reconocida autora francesa de novelas policíacas. Publicada en 2001, la historia sigue al comisario Jean-Baptiste Adamsberg mientras investiga una serie de misteriosos asesinatos que parecen estar conectados por un antiguo y oscuro ritual.", "autor":"Fred Vargas", "año":2001},
    {"id":"THRILLER-0004" ,"titulo":"El Poder Del Perro" , "precio":20000 , "img":"https://i.pinimg.com/236x/19/4d/80/194d80a0fab8da4c6224fb5aa4dd25c8.jpg" , "categoria":"thiller" , "descricpion":"'El poder del perro' es una novela escrita por Don Winslow, publicada por primera vez en 2005. La historia se sumerge en el mundo del narcotráfico mexicano y sigue a dos personajes principales, Art Keller, un agente de la DEA (Administración para el Control de Drogas) de Estados Unidos, y Adán Barrera, un poderoso capo de la droga mexicano.", "autor":"Don Winslow", "año":2005},
    {"id":"THRILLER-0005" ,"titulo":"Misery" , "precio":20000 , "img":"https://i.pinimg.com/236x/66/6f/64/666f64d47a1fd7ac1b6b3e0a989e5a36.jpg" , "categoria":"thiller" , "descricpion":"'Misery' es una novela de terror psicológico escrita por Stephen King, publicada en 1987. La historia sigue a Paul Sheldon, un famoso escritor que, después de sufrir un accidente automovilístico, es rescatado por una fanática obsesionada con sus libros, Annie Wilkes. Aunque al principio Annie parece ser una enfermera dedicada, rápidamente se revela como una persona perturbada y peligrosa.", "autor":"Stephen King", "año":1987},
    {"id":"THRILLER-0006" ,"titulo":"Crimen Y Castigo" , "precio":20000 , "img":"https://i.pinimg.com/236x/1b/47/d7/1b47d78ec22e707c34697c661c4550d3.jpg" , "categoria":"thiller" , "descricpion":"'Crimen y castigo' es una novela escrita por Fiódor Dostoievski y publicada por primera vez en 1866. La historia se centra en Rodion Raskólnikov, un estudiante pobre y desesperado que comete un asesinato con la creencia de que está por encima de las leyes morales y puede justificar su crimen en aras de un bien mayor.", "autor":"Fiódor Dostoievski", "año":1866},
    {"id":"THRILLER-0007" ,"titulo":"El Instinto" , "precio":20000 , "img":"https://i.pinimg.com/236x/d2/b6/36/d2b6360c86843c1958d89fdf4e02fd7b.jpg" , "categoria":"thiller" , "descricpion":"'El instinto' es una novela que se queda grabada. Una historia de horror y redención, una exploración del origen de la maldad y del modo ominoso en que los traumas familiares se transmiten de madres a hijas. Esta es, en definitiva, una historia valiente que da pie a que cada lector se interrogue sobre cuestiones dolorosas, personales y, por ello, necesarias.", "autor":"Ashley Audrain", "año":2021},
    {"id":"THRILLER-0008" ,"titulo":"La Paciente Silenciosa" , "precio":20000 , "img":"https://i.pinimg.com/236x/f9/2f/1b/f92f1b484c64184affd09b78dd5fa25c.jpg" , "categoria":"thiller" , "descricpion":"'La paciente silenciosa' narra la historia de Alicia Berenson, una exitosa pintora que descarga cinco tiros a la cabeza de su marido y no vuelve a hablar nunca más. Su negativa a pronunciar palabra alguna convierte una tragedia doméstica en un misterio que atrapa la imaginación de toda Inglaterra.", "autor":"Alex Michaelides", "año":2019},
    {"id":"THRILLER-0009" ,"titulo":"La Sangre No Miente" , "precio":20000 , "img":"https://i.pinimg.com/236x/fa/d1/25/fad1258d1e59092fa31f444063a91ec8.jpg" , "categoria":"thiller" , "descricpion":"'La sangre no miente' de Walter Kirn es el increíble pero cierto relato de su amistad con un falso Rockefeller, un hombre del que fue amigo durante quince años y del que descubrió, tras tan largo tiempo, que era un impostor, un estafador y un asesino.", "autor":"Walter Kirn", "año":2018},
    {"id":"THRILLER-0010" ,"titulo":"Loba Negra" , "precio":20000 , "img":"https://i.pinimg.com/236x/ab/a7/d3/aba7d3157d604de799172cd97529de1a.jpg" , "categoria":"thiller" , "descricpion":"'Loba negra' sigue el relato de Antonia Scott, la brillante y enigmática protagonista de 'Reina Roja', vuelve a encontrarse con el detective Jon Gutiérrez para enfrentarse a un nuevo caso intrigante. En esta ocasión, Antonia y Jon deben resolver el misterio detrás de la muerte de una joven en un crucero de lujo.", "autor":"Juan Gómez-Jurado", "año":2019},
    {"id":"ND-0001" ,"titulo":"1984" , "precio":20000 , "img":"https://i.pinimg.com/236x/17/1e/0c/171e0c8b35f4e2bb6f36cd2bdb374423.jpg" , "categoria":"novela distopica" , "descricpion":"'1984 es una novela distópica escrita por George Orwell y publicada por primera vez en 1949. La historia se desarrolla en un futuro totalitario y opresivo bajo el control del Partido y su líder, el Gran Hermano.", "autor":"George Orwell", "año":1949},
    {"id":"ND-0002" ,"titulo":"Apocalipsis" , "precio":20000 , "img":"https://i.pinimg.com/236x/26/c6/97/26c6970c061a118f84d1b4e86f207708.jpg" , "categoria":"novela distopica" , "descricpion":"'Apocalipsis' de Stephen King, también conocido como 'The Stand' en inglés. Publicada en 1978, es una novela épica de terror postapocalíptico que sigue a un grupo de supervivientes después de la liberación accidental de un virus mortal. La historia explora la lucha entre el bien y el mal en un mundo desolado, con personajes que se ven envueltos en eventos sobrenaturales y enfrentamientos épicos.", "autor":"Stephen King", "año":1978},
    {"id":"ND-0003" ,"titulo":"La Corporacion" , "precio":20000 , "img":"https://i.pinimg.com/236x/71/fe/4f/71fe4fc2c6b5ba308af2cb3cc0b76d66.jpg" , "categoria":"novela distopica" , "descricpion":"El mundo ya no es lo que era. La violencia armada, el desempleo y el  cambio climático lo han convertido en un polvorín inhabitable. En medio  de todo ese caos, Cloud, una poderosa corporación tecnológica, se erige  como salvadora. No solo pretende vender a los ciudadanos cualquier cosa  que necesiten, sino convertirse en un hogar para ellos. A cambio,  tendrán que trabajar. El trato parece justo, pero las apariencias siempre engañan.", "autor":"Rob Hart", "año":2020},
    {"id":"ND-0004" ,"titulo":"Fahrenheit 451" , "precio":20000 , "img":"https://i.pinimg.com/236x/8e/3e/97/8e3e9728c2a74be92f398c0d0d9a1410.jpg" , "categoria":"novela distopica" , "descricpion":"'Fahrenheit 451' es una novela distópica escrita por Ray Bradbury y publicada por primera vez en 1953. La historia se desarrolla en un futuro totalitario en el que los libros están prohibidos y 'bomberos' son enviados para quemar cualquier tipo de literatura que sea encontrada, ya que se considera peligrosa para la estabilidad y conformidad del régimen.", "autor":"Ray Bradbury", "año":1953},
    {"id":"ND-0005" ,"titulo":"Divergente" , "precio":20000 , "img":"https://i.pinimg.com/236x/ca/ce/bf/cacebf5d21f62e0ddd35b24b1f812623.jpg" , "categoria":"novela distopica" , "descricpion":"'Divergente' es una novela de ciencia ficción escrita por Veronica Roth y publicada en 2011. La historia se desarrolla en una sociedad futurista dividida en cinco facciones, cada una dedicada a un valor específico: Abnegación (abnegación), Cordialidad (amistad), Veracidad (veracidad), Osadía (valentía) y Erudición (intelecto). Los adolescentes deben elegir una facción a la que pertenecerán para toda la vida, basándose en sus habilidades y personalidades.", "autor":"Veronica Roth", "año":2011},
    {"id":"ND-0006" ,"titulo":"El Cuento De La Criada" , "precio":20000 , "img":"https://i.pinimg.com/236x/e3/4d/e1/e34de1b3343ffa8bf8235cdfa008b482.jpg" , "categoria":"novela distopica" , "descricpion":"'El cuento de la criada' es una novela distópica escrita por Margaret Atwood y publicada en 1985. La historia se desarrolla en la República de Gilead, un estado totalitario y teocrático que ha surgido en lo que antes era parte de los Estados Unidos. La narradora, una mujer conocida como Defred, es una criada asignada a una familia adinerada para procrear debido a la disminución drástica de la fertilidad en la población.", "autor":"Margaret Atwood", "año":1985},
    {"id":"ND-0007" ,"titulo":"La Naranja Mecanica" , "precio":20000 , "img":"https://i.pinimg.com/236x/87/52/ea/8752eac01ff46d99d86fa7141c5ca107.jpg" , "categoria":"novela distopica" , "descricpion":"'La naranja mecanica' es una novela escrita por Anthony Burgess y publicada en 1962. La historia se centra en Alex, un joven delincuente y líder de una pandilla violenta en una sociedad distópica y futurista. La narrativa está ambientada en una ciudad británica corrupta y decadente.", "autor":"Anthony Burgess", "año":1962},
    {"id":"ND-0008" ,"titulo":"Un Mundo Feliz" , "precio":20000 , "img":"https://i.pinimg.com/236x/fc/a1/b6/fca1b6d85676e32ea6f696637f199047.jpg" , "categoria":"novela distopica" , "descricpion":"'Un mundo feliz' es una novela distópica escrita por Aldous Huxley y publicada en 1932. La historia se desarrolla en una sociedad futurista y altamente tecnológica conocida como el Estado Mundial, donde se ha logrado la estabilidad a través de la abolición de la familia, la religión, la guerra y las emociones humanas intensas.", "autor":"Aldous Huxley", "año":1932},
    {"id":"ND-0009" ,"titulo":"Hijos De Hombres" , "precio":20000 , "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSStUSXhg_7POdiN74ADuWkIVTqUYwT94DP89Nx5r3-GOsIebUYeKnkJKC7-gHWyUYbY0I&usqp=CAU" , "categoria":"novela distopica" , "descricpion":"'Hijos de hombres' es una novela de ciencia ficción escrita por P.D. James y publicada en 1992. La historia está ambientada en un futuro distópico, específicamente en el año 2021, en un mundo donde la humanidad ha enfrentado la amenaza de la extinción debido a la infertilidad generalizada. La sociedad se enfrenta al colapso y la desesperación a medida que la población disminuye y las naciones caen en el caos.", "autor":"P.D. James", "año":1992},
    {"id":"ND-0010" ,"titulo":"V De Vendetta" , "precio":20000 , "img":"https://i.pinimg.com/236x/9a/e0/eb/9ae0ebea444790025aa989b5e17092ed.jpg" , "categoria":"novela distopica" , "descricpion":"'V de vendetta' es una novela gráfica escrita por Alan Moore e ilustrada por David Lloyd. Publicada en formato seriado entre 1982 y 1985, la historia se desarrolla en una distopía futurista en Gran Bretaña, donde un régimen totalitario ha tomado el control después de una guerra nuclear. La obra es conocida por su profundidad política y su reflexión sobre temas como la tiranía, la resistencia y la libertad individual.", "autor":"Alan Moore", "año":1982},
    {"id":"FA-0001" ,"titulo":"Don Quijote De La Mancha" , "precio":20000 , "img":"https://i.pinimg.com/236x/62/4f/a5/624fa522ff5bcbb1b3cd2bfe2c6e3576.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Don quijote de la mancha' es una novela escrita por Miguel de Cervantes Saavedra y publicada en dos partes, la primera en 1605 y la segunda en 1615. Es considerada una de las obras más importantes y destacadas de la literatura mundial y es ampliamente reconocida como la primera novela moderna.", "autor":"Miguel de Cervantes Saavedra", "año":1605},
    {"id":"FA-0002" ,"titulo":"Moby Dick" , "precio":20000 , "img":"https://i.pinimg.com/236x/57/5d/76/575d761c2d1c7ef9da6bd6e686ec2d43.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Moby Dick' es una novela escrita por Herman Melville y publicada por primera vez en 1851. La historia está narrada por Ishmael, un marinero, y sigue la obsesiva persecución del capitán Ahab, al mando del ballenero Pequod, para vengarse de Moby Dick, un enorme cachalote blanco que le arrancó una pierna en un encuentro previo.", "autor":"Herman Melville", "año":1851},
    {"id":"FA-0003" ,"titulo":"Mary Poppins" , "precio":20000 , "img":"https://i.pinimg.com/236x/e9/d1/bc/e9d1bc78e45e4618dd26a838b8f87b75.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Mary Poppins' es una serie de libros escrita por la autora australiana P.L. Travers. El primer libro, titulado 'Mary Poppins', fue publicado en 1934. La serie sigue las mágicas y extraordinarias aventuras de la niñera Mary Poppins y los niños a los que cuida: Jane, Michael, los gemelos John y Bárbara, y otros niños que se unen a la familia a lo largo de la historia.", "autor":"P.L. Travers", "año":1934},
    {"id":"FA-0004" ,"titulo":"Camelot" , "precio":20000 , "img":"https://i.pinimg.com/236x/ed/4b/d5/ed4bd510057c96d81b8c1c1afbaafebd.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Camelot' habla de una serie de prácticas mágicas, debidas a las artes de encantamiento de Merlín, servirán a un niño para alcanzar el fabuloso destino que lo aguarda: convertirse en el rey Arturo.", "autor":"Terence Hanbury White", "año":1953},
    {"id":"FA-0005" ,"titulo":"El Mago De Oz" , "precio":20000 , "img":"https://i.pinimg.com/236x/cc/74/f9/cc74f98806510a231c78443f375717af.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'El mago de Oz' cuenta la historia de Dorothy, una niña que vive en una granja en Kansas con su tía Em y su tío Henry. Un día, un tornado transporta la casa de Dorothy a la mágica tierra de Oz, donde aterriza sobre la malvada Bruja del Este, matándola instantáneamente. Dorothy es recibida como una heroína, pero desea desesperadamente regresar a casa.", "autor":"L. Frank Baum ", "año":1900},
    {"id":"FA-0006" ,"titulo":"Colmillo Blanco" , "precio":20000 , "img":"https://i.pinimg.com/236x/91/02/57/910257cc237effa39069e116be3c7ec0.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Colmillo blanco' es una novela escrita por Jack London y publicada por primera vez en 1906. La historia se desarrolla en el Yukón, durante la fiebre del oro de Klondike, y sigue las experiencias de un lobo salvaje llamado Colmillo Blanco.", "autor":"Jack London", "año":1906},
    {"id":"FA-0007" ,"titulo":"Las Aventuras De Tom Sawyer" , "precio":20000 , "img":"https://i.pinimg.com/236x/85/21/87/852187bfd1edaffee2eb1eeae09b63db.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Las aventuras de Tom Sawyer' es una novela clásica escrita por Mark Twain (seudónimo de Samuel Langhorne Clemens) y publicada por primera vez en 1876. La historia está ambientada en el ficticio pueblo de St. Petersburg, a orillas del río Misisipi, y sigue las peripecias del travieso y astuto Tom Sawyer", "autor":"Mark Twain", "año":1876},
    {"id":"FA-0008" ,"titulo":"La Isla Del Tesoro" , "precio":20000 , "img":"https://i.pinimg.com/236x/fc/45/02/fc4502f8e82dd3573498e2865fa76291.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'La isla del tesoro' es una novela de aventuras escrita por Robert Louis Stevenson y publicada por primera vez como libro en 1883. La historia sigue las peripecias de un joven llamado Jim Hawkins, quien se ve envuelto en una emocionante búsqueda del tesoro en una isla remota.", "autor":"Robert Louis Stevenson", "año":1883},
    {"id":"FA-0009" ,"titulo":"Robinson Crusoe" , "precio":20000 , "img":"https://i.pinimg.com/236x/09/57/b4/0957b4edc929d25198a626ad5a2417fc.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Robinson Crusoe' es una historia que sigue las experiencias de Robinson, un hombre inglés que, contra los deseos de su familia, decide embarcarse en una serie de travesías marítimas. Después de varios naufragios y encuentros con piratas, Crusoe termina varado en una isla desierta en el Caribe, donde se convierte en el único sobreviviente.", "autor":"Daniel Defoe", "año":1719},
    {"id":"FA-0010" ,"titulo":"Los Tres Mosqueteros" , "precio":20000 , "img":"https://i.pinimg.com/236x/af/eb/42/afeb42a836ec41b2752fef8bf75d1e73.jpg" , "categoria":"fantasia/aventura" , "descricpion":"'Los tres mosqueteros' esta trama se desarrolla en Francia durante el siglo XVII y sigue las aventuras de un joven llamado D'Artagnan, quien se embarca en un viaje a París con el sueño de unirse a los Mosqueteros del Rey, la guardia personal del rey Luis XIII. Sin embargo, en su camino hacia la capital, D'Artagnan se ve envuelto en un conflicto con tres mosqueteros: Athos, Porthos y Aramis. ", "autor":"Alexandre Dumas", "año":1844}
]

